Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Öljysuojarahastosta annetun lain määräaikaisten muutosten (1791/2009, 848 /2012) perusteella kannettiin öljysuojamaksu 1.1.2010 alkaen normaalitasoon nähden kolminkertaisena (1,50 €/tn) 31.12.2015 saakka.
sv_se: Med stöd av temporära ändringar (1791/2009 och 848/2012) av lagen om oljeskyddsfonden togs oljeskyddasavgiften ut till tredubbelt belopp (1,50 euro/ton) i förhållande till normaltaxan från och med den 1 januari 2010 till och med den 31 december 2015.

source: Rahaston pääomarajojen korotus on voimassa aina 31.12.2019 saakka.
sv_se: Höjningen av fondens kapitalgränser gäller fram till och med den 31 december 2019.

source: Muutosten tarkoitus on ollut turvata öljysuojarahaston maksuvalmius tilanteessa, jossa sekä valtiolla että alueellisilla pelastuslaitoksilla on edelleen tarvetta korottaa öljyvahinkojen torjuntavalmiuttaan.
sv_se: Syftet med ändringarna har varit att säkra fondens likviditet i en situation där både staten och de regionala räddningsverken fortsatt behöver höja beredskapen för bekämpning av oljeskador.

source: Eduskunnan ympäristövaliokunta on käsitellessään lainmuutosten yhteydessä öljysuojarahaston tilannetta korostanut, että öljyntorjuntavalmiuden kehittäminen edellyttää myös valtion talousarviorahoitusta ja että öljysuojarahaston toimintakyky olisi turvattava tarvittaessa talousarvioratkaisuin (YmVM16/2004 vp, YmVM 11/2009 vp).
sv_se: När miljöutskottet i samband med lagändringar har behandlat oljeskyddsfondens situation har det framhävt att utvecklingen av oljebekämpningsberedskapen också förutsätter budgetfinansiering och att oljeskyddsfondens funktionsförmåga vid behov måste tryggas med budgetlösningar (MiUB 16/2004 rd och MiUB 11/2009 rd).

source: Ympäristöministeriö on eduskunnan toiveen mukaisesti kartoittanut mahdollisuuksia laajentaa öljysuojarahaston maksupohjaa.
sv_se: Miljöministeriet har i enlighet med riksdagens önskemål kartlagt möjligheterna att utvidga avgiftsbasen för oljeskyddsfonden.

source: Öljyala on esittänyt öljysuojamaksun keräämistä valmisteverona, jonka tuotto ohjattaisiin öljysuojarahastoon.
sv_se: Oljebranschen har föreslagit att oljeskyddsavgiften ska tas ut i form av punktskatt, vars intäkter skulle gå till oljeskyddsfonden.

source: Verot ovat kuitenkin yleiskatteellisia eikä niitä valtionvarainministeriön näkemyksen mukaan voida korvamerkitä tiettyyn käyttöön.
sv_se: Skatter är dock generella och kan enligt finansministeriets uppfattning inte öronmärkas för ett visst ändamål.

source: Myös eduskunnan ympäristövaliokunta (YmVM 7/2012 vp – HE 120/2012 vp) selvitti valmisteveron soveltuvuutta öljysuojamaksun kantoon, mutta valtiovarainministeriön esittämien periaatteellisten ja käytännön esteiden vuoksi vaihtoehdon tutkimista ei jatkettu enempää ja hallituksen esitys hyväksyttiin esityksen mukaisena.
sv_se: Även riksdagens miljöutskott (MiUB 7/2012 rd – RP 120/2012 rd) utredde om en punktskatt skulle lämpa sig för uppbörden av oljeskyddsavgiften, men på grund av de principiella och praktiska hinder som finansministeriet presenterade fortsatte utskottet inte utredningsarbetet och propositionen godkändes enligt förslaget.

source: Valtiontalouden tarkastusvirasto katsoi kuitenkin Suomenlahden alusöljyvahinkojen hallintaa ja vastuita koskevassa tuloksellisuustarkastuskertomuksessaan (2/2014) olevan vielä tarvetta selvittää tällaisen maksun mahdollisuutta.
sv_se: Statens revisionsverk ansåg dock i effektivitetsgranskningsberättelsen som gäller hanteringen av och ansvaret för fartygsoljeolyckor i Finska viken (2/2014) att det fortfarande finns behov att utreda möjligheten till en sådan avgift.

source: Ympäristöministeriö tilasi vuonna 2015 OTT, dosentti Kalle Määtältä asiantuntijalausunnon öljysuojarahaston sääntelyvaihtoehdoista ja kehittämisedellytyksistä.
sv_se: Miljöministeriet beställde 2015 ett expertutlåtande av juris doktorn, docent Kalle Määttä om olika sätt att reglera oljeskyddsfonden på och vilka förutsättningar det finns att utveckla den.

source: Määttä suositteli lausunnossaan, että öljysuojamaksun sijasta varat öljysuojarahastoon kerrytettäisiin valmisteverotyyppisellä rahoituksella.
sv_se: Määttä rekommenderade att man i stället för att finansiera fonden med oljeskyddsavgifter skulle samla in medel genom finansiering av punktskattetyp.

source: Öljysuojarahastosta annettuun lakiin on tarkoitus valmistella tämän suuntainen muutos vuonna 2016.
sv_se: Det är meningen att en sådan ändring av lagen om oljeskyddsfonden ska tas fram 2016.

source: Merja Huhtala, hallitussihteeri, ympäristöministeriö
sv_se: Merja Huhtala, regeringssekreterare, miljöministeriet

source: Vesilainsäädännön tarkistaminen ja ympäristöhallinnon resurssit
sv_se: Ändring av vattenlagstiftningen och miljöförvaltningens resurser

source: Eduskunta edellytti 11.3.2010, että hallitus ryhtyy toimenpiteisiin eräistä vesien käyttämistä varten myönnettävistä oikeuksista annetun lain (266/1961) kumoamiseksi siten, että lainsäädäntöehdotus annetaan eduskunnalle viimeistään vuonna 2017.
sv_se: Riksdagen förutsatte den 11 mars 2010 att regeringen vidtar åtgärder för att upphäva lagen om beviljande av vissa rättigheter med avseende å nyttjande av vatten (266/1961) så att lagförslaget föreläggs riksdagen senast 2017.

source: Eduskunta edellytti, että hallitus pitää huolta ympäristöhallinnon toimivuudesta turvaamalla sille osoitettujen tehtävien hoitamiseksi riittävät resurssit ja ryhtyy toimenpiteisiin ympäristönsuojelun jälkivalvonnan tehostamiseksi selvittämällä valvontamaksun käyttöönottamista vesilain valvontatehtävissä.
sv_se: Riksdagen förutsatte att regeringen värnar om miljöförvaltningen genom att avsätta adekvata resurser för de uppgifter som ålagts myndigheten och vidtar åtgärder för att göra efterhandstillsynen av miljöskyddet effektivare genom att klarlägga om det går att införa en tillsynsavgift för tillsynsuppdrag enligt vattenlagen.

source: Oikeusministeriö on 30.4.2015 asettanut työryhmän (OM 5/41/2015) valmistelemaan eräistä vesien käyttämistä varten myönnettävistä oikeuksista annetun lain (266/1961) kumoamisen edellyttämiä muutoksia vesilainsäädäntöön.
sv_se: Miljöministeriet har den 30 april 2015 tillsatt en arbetsgrupp (JM 5/41/2015) för att bereda de ändringar i vattenlagstiftningen som upphävandet av lagen om beviljande av vissa rättigheter med avseende å nyttjande av vatten (266/1961) förutsätter.

source: Työryhmän työlle annettu määräaika päättyy 31.1.2016.
sv_se: Arbetsgruppens arbete fortsätter till den 31 januari 2016.

source: Ympäristöministeriö asetti 30.11.2011 ympäristönsuojelulain ja -asetuksen sekä eräiden muiden säädösten uudistamista valmistelevan hankkeen.
sv_se: Miljöministeriet tillsatte den 30 november 2011 ett projekt för att bereda en reform av miljöskyddslagen, miljöskyddsförordningen och vissa andra författningar.

source: Valvontamaksun käyttöönottamista vesilain mukaisissa valvontatehtävissä oli tarkoitus tarkastella tässä yhteydessä, mutta se ei aikataulusyistä ollut mahdollista.
sv_se: Avsikten var att i detta sammanhang titta på införandet av en tillsynsavgift för tillsynsuppdrag enligt vattenlagen, men tidtabellen tillät inte detta.

source: Vesilain valvonnan maksullisuutta koskevat lainsäädäntöehdotukset on tarkoitus valmistella maa- ja metsätalousministeriön, oikeusministeriön ja ympäristöministeriön yhteistyönä työryhmässä.
sv_se: Avsikten är att jord- och skogsbruksministeriet, justitieministeriet och miljöministeriet tillsammans ska bereda ändringar i lagstiftningen som gäller avgiftsbelagd tillsyn enligt vattenlagen i en arbetsgrupp.

source: Maa- ja metsätalousministeriö on nimeämässä asiantuntijaryhmän valmistelemaan asiaa.
sv_se: Jord- och skogsbruksministeriet håller på att utse en expertgrupp för att bereda ärendet.

source: Hajajätevesiasetus ja haja-asutuksen jätevesien käsittely
sv_se: Avloppsvattenförordningen och behandlingen av avloppsvatten i glesbygden

source: Eduskunta edellytti 11.2.2011, että hallitus kumoaa voimassa olevan hajajätevesiasetuksen ja antaa uuden, tämän lainmuutoksen mukaisen asetuksen mahdollisimman pian tämän lainmuutoksen hyväksymisen jälkeen.
sv_se: Riksdagen förutsatte 11.2.2011 att regeringen upphäver den gällande avloppsvattenförordningen och utfärdar en ny förordning anpassad till lagändringen så snart som möjligt efter att denna lagändring har godkänts.

source: Eduskunta edellytti, että hallitus seuraa lain toimeenpanoa ja antaa asiasta ympäristövaliokunnalle selvityksen ennen siirtymäajan päättymistä.
sv_se: Riksdagen förutsatte att regeringen följer upp hur lagen verkställs och lämnar en utredning till miljöutskottet innan övergångsperioden går ut

source: Eduskunta edellytti, että hallitus yhteistyössä kuntien kanssa varmistaa riittävän ohjeistuksen kunnan viranomaisille lain tehokkaaksi toimeenpanemiseksi ja että hallitus turvaa kunnille riittävän neuvontamäärärahan kiinteistökohtaisen jätevesineuvonnan toteuttamiseen uuden asetuksen voimaanpanon siirtymäajan loppuun saakka.
sv_se: Riksdagen förutsatte att regeringen i samråd med kommunerna ser till att de kommunala myndigheterna får adekvata anvisningar för att kunna verkställa lagen effektivt och att regeringen ser till att kommunerna får tillräckligt stora anslag för att kunna ordna avloppsrådgivning för enskilda fastigheter fram till dess att övergångstiden för att verkställa den nya förordningen går ut.

source: Valtioneuvosto on toteuttanut eduskunnan lausuman edellyttämät toimet seuraavasti:
sv_se: Statsrådet har genomfört de åtgärder som riksdagens uttalande förutsätter enligt följande:

source: Valtioneuvosto teki eduskunnan edellyttämät muutokset lainsäädäntöön vuonna 2011.
sv_se: Statsrådet gjorde år 2011 de ändringar i lagstiftningen som förutsattes av riksdagen.

source: Jätevesien käsittelyä koskevien säännösten toimeenpanoa on seurattu valtion avustamissa jätevesineuvonnan hankkeissa kerätyn tiedon avulla.
sv_se: Uppföljning har skett av verkställandet av bestämmelserna om hantering av avloppsvatten med hjälp av uppgifter som samlats in inom de statligt stödda projekten för rådgivning i fråga om avloppsvatten i glesbygden.

source: Suomen ympäristökeskus teki 5.10.2015 päivätyn selvityksen haja-asutusalueiden jätevedenkäsittelyn toimeenpanon tilanteesta 2015.
sv_se: Den 5 oktober 2015 gjorde Finlands miljöcentral en uppdaterad utredning om läget i fråga om behandlingen av avloppsvatten i glesbygden 2015.

source: Tilanneselvitys toimitettiin eduskunnan ympäristövaliokunnalle 13.10.2015 ja valtiovarainvaliokunnan asunto- ja ympäristöjaostolle 23.10.2015 valtion vuoden 2016 talousarvion kuulemisten yhteydessä.
sv_se: Lägesbeskrivningen gavs in till riksdagens miljöutskott den 13 oktober och till finansutskottets bostads- och miljödelegation den 23 oktober i samband med sakkunnigutfrågningarna med anledning av statsbudgeten för 2016.

source: Tilanneselvitys perustuu vuosien 2012–2015 hajajätevesineuvonnan hankkeissa kerättyyn tietoon jätevesijärjestelmistä noin 28 000 kiinteistöltä.
sv_se: Lägesbeskrivningen bygger på uppgifter som samlats in om avloppsvattensystem på omkring 28 000 fastigheter inom rådgivningsprojekten 2012–2015.

source: Haja-asutuksen jätevesihuollon tehostamista käsittelevät muuttuneet säännökset on otettu huomioon hallinnon tiedotuksessa ja koulutuksessa.
sv_se: De ändrade bestämmelserna om en effektivare avloppsrening i glesbygden har beaktats i förvaltningens kommunikation och utbildning. Största delen av informations- och utbildningsmaterialet blev färdigt 2011.

source: Tiedote- ja koulutusmateriaali tehtiin pääosin vuonna 2011.
sv_se: Miljöguiden Glesbygdens avloppsvatten – Lagstiftning och praktik 2011 har sänts till kommunernas myndigheter.

source: Haja-asutuksen jätevedet Lainsäädäntö ja käytäntö – ympäristöopas 2011 on toimitettu kuntien viranomaisille.
sv_se: Utbildningsmaterialet för fastighetsspecifika rådgivare har uppdaterats enligt erfarenheterna från rådgivningen.

source: Hajajätevesineuvojien koulutusmateriaalia on päivitetty neuvonnasta saatujen kokemusten perusteella ajan tasalle.
sv_se: Utbildningsmaterialet för rådgivningen finns tillgängligt för alla på miljöförvaltningens webbplats.

source: Neuvonnan koulutusmateriaali on kaikkien saatavilla ympäristöhallinnon kotisivuilla.
sv_se: Med hjälp av de anslag som stod till buds 2012–2015 gavs fastighetsspecifik rådgivning i avloppsfrågor genom sammanlagt cirka 28 000 fastighetsbesök inom alla närings-, trafik- och miljöcentralers områden i samarbete med kommunerna i respektive område.

source: Vuosina 2012–2015 käytössä olleilla määrärahoilla annettiin kiinteistökohtaista hajajätevesineuvontaa kaikkien ELY-keskusten alueilla yhteistyössä alueen kuntien kanssa yhteensä yli 28 000 kiinteistökäynnillä ja lisäksi neuvontahankkeiden muissa tilaisuuksissa tavoitettiin yli 27 000 henkilöä.
sv_se: Dessutom lyckades man nå mer än 27 000 personer i samband med andra evenemang inom rådgivningsprojekten.

source: Jorma Kaloinen, yli-insinööri, ympäristöministeriö
sv_se: Jorma Kaloinen, överingenjör, miljöministeriet

source: Jätelain uudistuksen toimeenpano ja seuranta
sv_se: Genomförande och uppföljning av reformen av avfallslagen

source: Eduskunta edellytti, että hallitus säätää asetuksilla riittävän kunnianhimoiset yhdyskuntajätteen, biojätteen, tuottajavastuujätteen, rakennus- ja purkujätteen sekä mahdollisuuksien mukaan muun jätteen kierrätystavoitteet, seuraa tavoitteiden toteutumista ja kiristää tavoitteita ottaen huomioon teknologisen kehityksen.
sv_se: Riksdagen förutsatte att regeringen genom förordningar ställer upp tillräckligt ambitiösa mål för materialåtervinning av kommunalt avfall, bioavfall, avfall som omfattas av produktansvar, bygg- och rivningsavfall och om möjligt också annat avfall, följer upp hur väl målen nås och skärper dem när den tekniska utvecklingen medger det.

source: Eduskunta edellytti, että hallitus seuraa lain tavoitteiden toteutumista kiinnittäen erityistä huomiota sekä jätteen synnyn ehkäisyyn että muutoinkin etusijajärjestyksen toteutumiseen.
sv_se: Riksdagen förutsatte att regeringen ger akt på hur målen i lagen uppfylls, med särskild hänsyn både till hur uppkomsten av avfall kan förebyggas och till hur prioriteringsordningen iakttas över lag.

source: Eduskunta edellytti, että hallitus seuraa jätehuollon järjestämistä koskevan vastuunjaon vaikutuksia yksityisten yritysten ja kuntien jäteyhtiöiden toimintaedellytyksiin sekä kuntien mahdollisuuksiin huolehtia niiden vastuulle säädetyistä tehtävistä.
sv_se: Riksdagen förutsatte att regeringen ger akt på hur uppdelningen av ansvaret för att ordna avfallshantering inverkar på privata företags och kommunala avfallsbolags verksamhetsvillkor och kommunernas möjligheter att ta hand om de uppgifter som de har ansvaret för.

source: Jätelainsäädännön kokonaisuudistukseen liittyvä laaja valtioneuvoston asetusten uudistustyö saatiin vuoden 2015 aikana pääosin päätökseen.
sv_se: I samband med att avfallslagstiftningen sågs över totalt måste en omfattande översyn göras av statsrådets relevanta förordningar. Detta arbete slutfördes till största delen 2015.

source: Asetuksilla säädetään uudelleenkäyttöä, kierrätystä tai muuta hyödyntämistä tai jätteen keräystä koskevia tavoitteita yhdyskuntajätteelle, pakkausjätteelle, rakennus- ja purkujätteelle, keräyspaperille, paristoille ja akuille, käytöstä poistetuille renkaille ja sähkö- ja elektroniikkalaiteromulle.
sv_se: Det infördes förordningar om målen för återanvändning, materialåtervinning och annan återvinning och för insamling av avfall i fråga om kommunalt avfall, förpackningsavfall, bygg- och rivningsavfall, returpapper, batterier och ackumulatorer, uttjänta däck och avfall som utgörs av eller innehåller elektriska eller elektroniska produkter.

source: Useimpien tavoitteiden toteutumista seurataan vuosittain kerättävän seurantatiedon avulla.
sv_se: Måluppfyllelsen följs för de flesta typer av avfall genom uppföljningsuppgifter som samlas in årligen.

source: Kuvassa 1 esitetään yhdyskuntajätteen käsittelyn kehitys vuosina 2006–2014.
sv_se: Av figur 1 framgår det hur hanteringen av kommunalt avfall utvecklades 2006–2014.

source: Tuottajavastuun piiriin kuuluvien jätteiden käsittely koskeva seurantatieto löytyy Pirkanmaan elinkeino-, liikenne- ja ympäristökeskuksen ylläpitämältä verkkosivulta
sv_se: Uppföljningsuppgifter om hanteringen av avfall som omfattas av producentansvar finns på den webbplatsen som Närings-, trafik- och miljöcentralen i Birkaland svarar för (http://www.ymparisto.fi/fi-

source: http://www.ymparisto.fi/fi-FI/Kartat_ja_tilastot/Jatetilastot/Tuottajavastuun_tilastot.
sv_se: http://www.ymparisto.fi/fi-

source: http://www.ymparisto.fi/fi-FI/Kartat_ja_tilastot/Jatetilastot/Tuottajavastuun_tilastot
sv_se: FI/Kartat_ja_tilastot/Jatetilastot/Tuottajavastuun_tilastot).

source: Rakennus- ja purkujätteestä seurantatietoa saadaan harvemmin, koska tieto on tois- taiseksi kerättävä eri lähteistä erillisselvityksin.
sv_se: Uppföljningsuppgifter om bygg- och rivningsavfall kommer in mer sällan eftersom de uppgifterna måste samlas in separat från olika källor.

source: Hyödyntäminen materiaalina pl. kompostointi ja mädätys
sv_se: Materialåtervinning, exkl. kompostering och rötning

source: Kompostointi ja mädätys
sv_se: Kompostering och rötning

source: Hyödyntäminen energiana
sv_se: Energiåtervinning

source: Kaatopaikkasijoitus ja muu käsittely
sv_se: Avfallsdeponering och annan hantering

source: Osuus yhdyskuntajätemäärästä, %
sv_se: Andel av det kommunala avfallet, %

source: Yhdyskuntajätteen käsittelyn kehitys Suomessa 2006–2014 (Lähde:
sv_se: Utveckling av hanteringen av kommunalt avfall i Finland 2006–2014 (Källa:

source: Tilastokeskus ja Suomen ympäristökeskus)
sv_se: Statistikcentralen och Finlands miljöcentral)

source: Seurantatiedon perusteella yhdyskuntajätteen sijoittaminen kaatopaikalle on vähentynyt jyrkästi kaatopaikoista annetulla valtioneuvoston asetuksella (331/2013) säädetyn, vuoden 2016 alusta sovelletun orgaanisen jätteen kaatopaikkakäsittelyä koskevan kiellon seurauksena.
sv_se: Enligt uppföljningsuppgifterna har deponeringen av avfall på upplag minskat drastiskt till följd av förbudet att hantera organiskt avfall på avfallsupplag. Förbudet tillämpas från ingången av 2016 och bygger på statsrådets förordning om avstjälpningsplatser (331/2013).

source: Yhdyskuntajätteen kierrätys ei sen sijaan ole juurikaan edistynyt viime vuosina eikä jätteistä annetun asetuksen (179/2012) ja valtakunnallisen jätesuunnitelman mukaista tavoitetta (50 % vuonna 2016) liene mahdollista saavuttaa.
sv_se: Däremot har materialåtervinningen av kommunalt avfall inte gjort några nämnvärda framsteg de senaste åren, och det är sannolikt inte möjligt att nå målet enligt förordningen om avfall (179/2012) och den riksomfattande avfallsplanen (50 % år 2016).

source: Myös rakennus- ja purkujätteen materiaalina hyödyntämistä koskeva tavoite (70 % vuonna 2020) on haastava.
sv_se: Också målet att återvinna bygg- och rivningsavfallet som material (70 % år 2020) är svårt att nå.

source: Muita jätelajeja koskevat tavoitteet ovat seurantatiedon perusteella saavutettavissa.
sv_se: Målen i fråga om andra avfallstyper är utifrån uppföljningsuppgifterna möjliga att nå.

source: Tavoitteiden saavuttamiseksi tarvittavia lisätoimia sekä tarvetta ja mahdollisuuksia tavoitteiden tiukentamiseen arvioidaan vireillä olevan valtakunnallisen jätesuunnitelman valmistelun sekä eräiden hallituksen kärkihankkeiden toteutuksen yhteydessä.
sv_se: De ytterligare åtgärder som behövs för att nå målen plus behovet och möjligheterna att strama upp målen kommer att bedömas inom ramen för det pågående arbetet med att ta fram en riksomfattande avfallsplan och när vissa av regeringens spetsprojekt genomförs.

source: Valtion selvitys- ja tutkimusmäärärahoista rahoitetaan muun muassa selvitys siitä, millä keinoilla Suomi saavuttaa kierrätys- ja materiaalihyödyntämisen tavoitteet.
sv_se: De statliga anslagen för utredning och forskning används bland annat till finansiering av att utreda hur Finland kan nå målen för materialåtervinning och annan återvinning.

source: Selvityksen on määrä valmistua kevään 2016 aikana.
sv_se: Utredningen avses bli klar våren 2016.

source: Komissio on 2.12.2015 julkaisemaansa kiertotalouspakettiin sisältyvässä jätesäädösehdotuksissa esittänyt tiukennettavaksi yhdyskuntajätteen ja pakkausjätteen kierrätystä ja kaatopaikkakäsittelyn vähentämistä koskevia tavoitteita.
sv_se: Den 2 december 2015 offentliggjorde kommissionen ett lagstiftningspaket om cirkulär ekonomi. I det ingick förslag till rättsakter om avfall där kommissionen föreslår strängare regler för materialåtervinning av kommunalt avfall och förpackningsavfall och mål för minskad deponering av avfall.

source: Ehdotuksista laadittu valtioneuvoston U-kirjelmä (U-xx/2016) toimitettiin eduskunnalle 28.1.2016.
sv_se: Riksdagen fick statsrådets U-skrivelse om förslagen (U-xx/2016) den 28 december 2016.

source: Jätelain tavoitteiden ja erityisesti etusijajärjestyksen toteutumista seurataan valittujen indikaattorien avulla (http://www.ymparisto.fi/fiFI/Kulutus_ja_tuotanto/Jatteet_ja_jatehuolto/Jatesuunnittel u/Valtakunnallisen_jatesuunnitelman_seuranta).
sv_se: Avfallslagens måluppfyllelse, särskilt prioriteringsordningen, och den riksomfattande avfallsplanens genomförande följs med hjälp av utvalda indikatorer (http://www.ymparisto.fi/fi FI/Kulutus_ja_tuotanto/Jatteet_ja_jatehuolto/Jatesuunnittelu/Valtakunnallisen_jatesu unnitelman_seuranta).

source: Lisäksi vuonna 2015 valmistui selvitys, jossa ennakoitiin jätemäärien kehitystä ja eri jätelajien kierrätyspotentiaaleja Suomessa (YMra 17/2015).
sv_se: År 2015 färdigställdes dessutom en rapport med prognoser för hur avfallsmängden utvecklas och återvinningspotentialen för olika avfallsslag (YMra 17/2015).

source: Ennakointitieto jätevirroista ja virtojen sisältämistä hyödynnettävistä materiaaleista helpottaa uusien tavoitteiden ja toimenpiteiden asettamista.
sv_se: Förhandsuppgifterna om avfallsflödet och material i detta flöde som kan återvinnas gör det lättare att uppställa nya mål och besluta om nya åtgärder.

source: http://www.ymparisto.fi/fiFI/Kulutus_ja_tuotanto/Jatteet_ja_jatehuolto/Jatesuunnittel
sv_se: http://www.ymparisto.fi/fi

source: Ympäristöministeriö käynnisti valtakunnallisen jätesuunnitelman ja siihen sisältyvän jätteen synnyn ehkäisy -suunnitelman tarkistamisen käynnistettiin vuoden 2015 alussa.
sv_se: Miljöministeriet inledde i början av 2015 en översyn av den riksomfattande avfallsplanen och den ingående planen för att förebygga uppkomsten av avfall.

source: Suunnitelmassa esitetään valtakunnalliset jätehuollon ja jätteen synnyn ehkäisyn tavoitteet ja toimenpiteet vuoteen 2022.
sv_se: Planen presenterar målen och åtgärderna för den riksomfattande avfallshanteringen och för förebyggande av uppkomsten av avfall fram till 2022.

source: Painopistealueiksi on valittu yhdyskuntajätteet, rakennus- ja purkujätteet, sähkö- ja elektroniikkaromu sekä biohajoavat jätteet ja ravinteiden kierto.
sv_se: De valda insatsområdena är kommunalt avfall, bygg- och rivningsavfall, elektriskt och elektroniskt avfall samt biologiskt nedbrytbart avfall och näringskretsloppet.

source: Suunnitelman on tarkoitus valmistua vuoden 2016 lopussa.
sv_se: Det är meningen att planen ska vara klar i slutet av 2016.
